Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/sami-guovlluin-lea-ain-fuones-ahtanussan.html.tmx
Source language: sme
Languages: smj

source: Sámi guovlluin lea ain fuones ahtanuššan / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
smj: Sáme guovlo ájn báhtsi / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Sámi guovlluin lea ain fuones ahtanuššan
smj: Sáme guovlo ájn báhtsi

source: S ámi guovlluin leat ain stuorra hástalusat eretfárremiid ja ođđaásahemiid ektui.
smj: Sáme guovlojn li ájn stuorra hásstalusá ieritjåhtema ja ásadimij vuoksjuj.

source: Dan čájeha raporta maid Telemarksforskning lea dahkan Sámedikki ovddas.
smj: Dav vuoset muhtem rapportta mav Telemarksforskning le S ámedikke åvdås dahkam.

source: Raporta ” Næringsutvikling, innovasjon og attraktivitet.
smj: Rapportta ” Næringsutvikling, innovasjon og attraktivitet.

source: Samisk område ” lea dan ealáhusanalysa joatkka maid Telemarkforskning lea ovdal dahkan Sámedikki ovddas.
smj: Samisk område ” le joarkka åvdep æládujsårnigijs majt Telemarkforskning le Sámedikke åvdås dahkam.

source: Dán raporttas válddahuvvo ahtanuššan sámi guovlluin ássama, bargosajiid, oahppodási, ealáhusovddideami, innovašuvnna ja geasuheami ektui.
smj: Dát rapportta gåvvit sáme guovlo åvddånimev viesádij, åhpadusdáse, æládusåvddånime, innovasjåvnå ja bivno gáktuj.

source: Sámi guvlui gullet 24 gieldda Davvi-Trøndelágas, Norlánddas, Romssas ja Finnmárkkus.
smj: Sáme guovllo le 24 suohkana Nuortta-Trøndelága, Nordlánda, Råmså ja Finnmárko fylkajn.

source: Analysa čájeha ahte sámi guovlluid gielddain leat geahppánan olbmot, maiddái 2010:s, dan jagi goas eanaš gielddain Norggas lassánedje olbmot.
smj: Analyjssa vuoset ulmusjlåhko sáme guovlo suohkanijn le binnum, aj jagen 2010, mij lij jahke goassa ienemus suohkana Vuonan sjaddin.

source: Stuorábuš sisafárren lea váidudan olmmošlogu njiedjama sámi guovlluin maŋimuš jagiin, muhto dat ii leat doarvái olmmošlogu ja eretfárrema dássidahttimii.
smj: Ienep sirdulattja li binnedam sáme guovlo ulmusjlågo binnedimev maŋemus jagijt, valla ij nuoges váj riegádimlåhko ja ålgusjåhtem e álmmuklågov binneda.

source: Dan oasis Davvi-Norggas mii ii lohkkojuvvo sámi guovlun lea olmmošlohku lassánan.
smj: Dat oasse Nuortta-Vuonas mij le sáme guovloj ålggolin laset álmmuklågov.

source: Bargosajit geahppánit
smj: Binnep barggosaje

source: Das go olmmošlohku njiedjá lea oktavuohta bargosajiid geahppáneapmái.
smj: Álmmuklågo binnedibme gullu aktan barggosajij binnedimij.

source: Sámi guovllus eai lean nu ollu bargosajit 2010:s go ledje 2000:s, man áigodagas bargosajit riikadásis lassánedje eanet go 11 proseanttain.
smj: Sáme guovlon li binnep barggosaje jagen 2010 gå 2000, madi barggosaje lándan li lassánam 11 prosentaj.

source: Davvi-Norgga fylkkkain, earret sámi guovlluin, lea olmmošlohku lassánan gaskal guhtta ja 14 proseantta seamma áigodagas.
smj: Nuortta-Vuona fylkajn, sáme guovloj ålggolin, li barggosaje lassánam gaskal guhtta ja lågenanniellja prosenta sæmmi ájggudagán.

source: Sámi guovlluid ealáhusstruktuvran leat ollu vuođđoealáhusat ja industriija.
smj: Sáme guovlon li moadda vuodoæládus- ja industriabarggosaje.

source: Maŋimuš guovtti jagis lea bargosajiid lohku dáin ealáhusain njiedjan eanet go 400:in.
smj: Maŋemus guokta jage li dáj æládusáj barggosaje binnum ienep gå nieljijn tjuodijn.

source: - Sámediggi lea mearridan ođđa ealáhusdieđáhusa 2011:s.
smj: - Sámedigge le mierredam ådå æládusdiedádusáv jagen 2011.

source: Váldoulbmilin lea háhkat nana ja juohkelágan ealáhuseallima báikegottiin mii vuođđuduvvo sámi kultuvrii, lundui, ja birrasii ja mii váldá daid vuhtii, ja dieinna lágiin lea vuođđun ealli báikegottiide gos olbmot háliidit ássat, dadjá Sámediggeráđi lahttu Marianne Balto.
smj: Oajvveulmme le ásadit nanos ja valjes æládusiellemav man vuodo le ja mij vielet sáme kultuvrav, luondov ja birrasav, ja dilev láhtjá rávas bájkálasj sebrudagájda gånnå ulmutja sihti årrot, javllá sámediggeráde Marianne Balto.

source: Mii fertet jorgalahttit dan negatiivvalaš ovdáneami sámi guovlluin, dadjá Balto.
smj: Hæhttup nievres åvddånimev sáme guovlojn rievddat, javllá Balto.

source: Unnán ođđaásaheamit ja innovašuvdna
smj: Ælla heva ásadime ja innovasjåvnå

source: Fitnodagaid ovdáneapmi analyserejuvvo NæringsNM: s, mii mihtida fitnodagaid gánnáhahttivuođa, ahtanuššama ja ođđaásahemiid ja dasto ealáhuseallima sturrodaga.
smj: Viddnudagáj åvddånattem analyseriduvvá NæringsNM:an, mij viddnudagáj mávsánisvuodav, sjattov ja ådåásadimijt mihtti aktan æládusiellema stuorrudagáv.

source: Máŋgga sámi gielddas lea unnán ealáhuseallin olmmošlogu ektui, ja leat unnán ođđaásaheamit ja gánnáhahttivuohta lea heittot.
smj: Moaddasij sáme suohkanijs le viehka unna æládusiellem álmmuklågo gáktuj, ja ælla vuojga ådåásadime ja mávsánisvuohta.

source: Ollu gielddain leat dattetge fitnodagat mat leat ahtanuššan 2010:s.
smj: Moadda suohkanijn li galla stuorra oasse viddnudagájs maj sisboados sjaddá jagen 2010.

source: NæringsNM:s oidno ahte eanaš sámi gielddain ollislaččat ii leat nu buorre ovdáneapmi.
smj: Ienemus oasse sáme suohkanijs gal nievret bierggiji NæringsNM:an.

source: Analysa čájeha ahte muhtun gielddain lea dattetge buoret dilli, nugo Deanus ja Evenáššis.
smj: Analyjssa vuoset muhtem suohkana buoragit rijbbi, dagu Dætno ja Evenássje.

source: Iskkadeapmi čájeha maiddái ahte sámi guovlluid dovdomearkan lea heajos innovašuvdna.
smj: Guoradallam vuoset aj sáme guovlojn ij le vuojga innovasjåvnnå.

source: Ovdáneapmi
smj: Åvddånahttem

source: Telemarksforskning geavaha geasuhanpyramiida ovdáneami válddahallamis.
smj: Telemarksforskning adná bivnospyramidav åvddånahttemav gåvvidittjat.

source: Geasuhanpyramiidas čilgejuvvo ovdáneapmi movt dat geasuha golmma dimenšuvnna bokte:
smj: Bivnospyramijdda tjielggi bájkij åvddånahttemav daj bivnosvuoda gáktuj gålmå dimensjåvnåj milta:

source: 1) Geasuheapmi vuođđoealáhusaid fitnodagain
smj: 1) Bivnos viddnudagájda vuodoæládusájn.

source: 2) Movt geasuhit gussiid
smj: 2) Bivnos guossijda.

source: Sámi guovllus lea sakka vátnon vuođđoealáhusat.
smj: Sáme guovlon li vuodoæládusá binnum.

source: Vuođusealáhussan leat vuođđoealáhusat, industriija ja teknologalaš bálvalusat.
smj: Vuodoæládusá li primæræládusá, industria ja teknologalasj dievnastusá.

source: Dáid ealáhusaid dovdomearkan lea dat ahte buktagat vuvdojuvvojit nationála dahje riikkaidgaskasaš márkanis.
smj: Dáj æládusáj dåbddomærkka le buvta nasjonála jali rijkajgasskasasj márnánin vuobdeduvvi.

source: Sámi guovllus leat hui unnán bargosajit teknologalaš bálvalusain, mii lea ahtanuššama vuođusealáhus.
smj: Sáme guovlon li viehka binná barggosaje teknologalasj dievnastusáj, mij li vuodoæládus mij sjaddá.

source: Muhtun gielddain leat dattetge vuođusealáhusat laskan, nugo Divttasvuonas, Fálesnuoris, Ivggus ja Unjárggas.
smj: Muhtem sáme guovlo suohkanijn ajtu vuodoæládusá sjaddi, dagu Divtasvuonan, Fálesnuoren, Ivgon ja Unjárgan.

source: Sámi guovllus árbevirolaččat leat leamaš unnán galledanealáhusat.
smj: Sáme guovlon ælla ájgij tjadá læhkám heva guosseæládusájs.

source: Ja sámi guovlluin lea oppalaččat stuorra gávpesuođđan.
smj: Sáme guovlojs tjoahkkáj le stuorra oaseslissa.

source: Dát lea dattetge unnon, ja ollu sámi gielddain leat galledanealáhusat lassánan, nugo Raavrhvijkes, Láhpis, Unjárggas, Hápmiris, Snoasas jna..
smj: Dát oaseslissam le galla binnum, ja moadda sáme suohkanijn guosseæládusá sjaddi, dagu Røyrvik, Loppa, Unjárgga, Hábmer, Snåasa aktan ietjá.

source: Stuorra váttisvuohta ahtanuššamis sámi gielddain lea geasuheapmi ássama dáfus.
smj: Stuorra gássjelisvuohta sáme suohkanij sjatto gáktuj le årrombivnos.

source: Ollu sámi gielddain fárrejit ollu olbmot eret, ja lea stuorát eretfárren go mii bargosajiid ahtanuššama dáfus lea.
smj: Dat mierkki unna årromsadjebivnos. Dánna li vas muhtem sáme suohkana ma ælla dagu iehtjáda ja majna le alla årromsadjebivnos, dagu Letto milta.

source: Dát mearkkaša fuonit geasuheami ássama dáfus.
smj: Dat mierkki unna årromsadjebivnos.

source: Dattetge mannet muhtun sámi gielddat vuosterávdnjái ja geasuhit sakka, nugo Davvisiida, Ráisavuotna ja Unjárga.
smj: Dánna li vas muhtem sáme suohkana ma ælla dagu iehtjáda ja majna le alla årromsadjebivnos, dagu Lebesby, Sørreisa ja Unjárgga.

source: - Sámi guovlluin leat árvoháhkanvejolašvuođat sámi kultuvrra ja árbevieruid vuođul, muhto dárbu lea stuoris oažžut buriid rámmaeavttuid, dutkama, ođđaásahemiid ja ođđa háhkamiid, dadjá Sámediggeráđi lahttu Marianne Balto.
smj: - Sáme guovlojn li moadda máhttelisvuoda árvvodahkama gáktuj sáme kultuvra ja dábij vuodon, valla de dárbaj buorre birástagá, dutkam, ådåásadime ja ådåhábbmim, javllá sámediggeráde Marianne Balto.

source: Eanet dieđuid oaččut: go válddát oktavuođa Telemarkforskning prošeaktajođiheddjiin Knut Vareide + 47 98 22 00 04 dahje Sámediggeráđi lahtuin Marianne Balto + 47 480 63 358
smj: Jus sidá ienep diehtet: Válde aktijvuodav Telemarkforskning prosjektajådediddjijn Knut Vareide + 47 98 22 00 04 jali Sámediggerádijn Marianne Balto + 47 480 63 358
